{
    "bookno": 3,
    "chapter": 3,
    "bookname": "வண்ணக்கடல்",
    "sectionno": 1,
    "sectionname": "பகுதி ஒன்று : மாமதுரை",
    "published_on": "2014-06-03",
    "para_01": "url: https://venmurasu.in/2014/06/03",
    "para_02": "jmin_url: https://www.jeyamohan.in/55655/",
    "post_id": 55655,
    "book": "\"vannakkadal\"",
    "para_03": "je_link: \"https://www.jeyamohan.in/55655\"",
    "tags": "\"செழியன்,நகுலன்,தருமன்,பீமன்,அனசூயை,துர்வாசர்,பாண்டு,காந்தாரி,குந்தி,பார்த்தன்,சகதேவன்,வண்ணக்கடல்,துரியோதனன்,மாமதுரை,இளநாகன்,கலிகர்,பில்வகர்,கிரீஷ்மர்,துச்சாதனன்\"",
    "para_04": "prev: \"/vannakkadal/chapter-2/\"",
    "para_05": "next: \"/vannakkadal/chapter-4/\"",
    "para_06": "# - வண்ணக்கடல் - 3",
    "para_07": "**பகுதி ஒன்று : மாமதுரை**",
    "para_08": "**\\[ 3 \\]",
    "para_09": "**",
    "para_10": "“விரிகடல் சூழ்ந்த தென்னிலமாளும் நிகரில் கொற்றத்து நிலைபுகழ் செழியனே கேள்! இமயப்பனிமலை முதல் தென்திசை விரிநீர் வெளிவரை பரந்துள்ள பாரதவர்ஷத்தின் பெரும்புகழ் நகரமான அஸ்தினபுரியின் கதையைச் சொல்கிறேன்” என்று சொல்லி லோமச கலிகர் தலைவணங்கினார். அவருக்குப்பின் அமர்ந்திருந்த பிற சூதர்கள் தங்கள் இசைக்கருவிகளிலிருந்து கை தூக்கி அரசனை வணங்கினர்.",
    "para_11": "தென்மதுரை மூதூர் நடுவே அமைந்த வெண்மாடமெழுந்த அரண்மனையின் செவ்வெழினி சூழ்ந்த பேரவையில் தன் அரியணையில் பாண்டியன் ஒள்வாள் கருந்தோட் செழியன் வீற்றிருக்க அவன் முன் அவனுடைய பேராயத்து மூத்தோரும், அமைச்சரும், அவைப்புலவர்களும் அமர்ந்திருந்தனர். அனைவருக்கும் நறுவெற்றிலையும் இன்னீரும் அளிக்கும் சேவகர் ஓசையில்லாமல் ஊடே செல்ல தூண்களில் நெய்யூற்றி திரியிட்ட வெண்கல விளக்குகள் ஒளிவிட்டன. பாண்டியன் வெண்பட்டாடையும் மணியாரமும் வைரக் குண்டலங்களும் அணிந்து ஒன்பது மணிகளும் ஒளிவிடும் முடியைச் சூடியிருந்தான்.",
    "para_12": "“ஒருபோதும் ஆண்கள் முன் தாழா ஆணவம் கொண்ட பெண்கள் இவ்வுலகில் உண்டு. அவர்கள் வயிற்றில்தான் அவர்களை சிறுமியரும் பேதையருமாக ஆக்கி விளையாடும் மைந்தர்கள் பிறக்கிறார்கள். நிமிர்ந்து உலகாளும் வல்லமை கொள்கிறார்கள். அதுவே படைப்புநெறியாகும். சிறுமியாக இருக்கையிலேயே ஐந்து மடங்கு ஆணவம் கொண்டவளாக இருந்தவள் யாதவமன்னன் குந்திபோஜனின் மகளாகிய பிருதை என்னும் குந்தி” என்றார் லோமச கலிகர்.",
    "para_13": "அந்நாளில் ஒருமுறை அங்கே வந்த துர்வாசமுனிவர் அவள் பணிவிடைகண்டு உளம் மகிழ்ந்து ‘உன் அகம் கொள்ளும் ஆண்மகனை அடைவாய்’ என அவளை வாழ்த்தினார். அவள் கைகூப்பி ‘ஓர் ஆண்மகன் கொள்ளுமளவுக்கு சிறியதா என் அகம்?’ என்று கேட்டாள். சிறுமியின் சொல்கேட்டுத் திகைத்த முனிவர் ‘என்ன சொல்கிறாய் நீ? ஆணுக்காட்பட்டு மைந்தரைப் பெறுவதல்லவா பெண்டிர் முறை?’ என்றார். ‘அடங்கிப்பெறும் மைந்தர் என்னை அடக்குபவரை விடவும் சிறியவராக இருப்பாரல்லவா?’ என்று அவள் கேட்டாள்.",
    "para_14": "துர்வாச மாமுனிவர் பெண்ணின் ஆணவத்தை வெல்லும் வழி அவளிடமே பொறுப்புகளை அளிப்பதுதான் என்று அறிந்து முதுமைகொண்டவர். சற்று சிந்தித்தபின் ‘நீ விழையும் எவரையும் உன் மைந்தனின் தந்தையாக்கும் நுண்சொல்லை அளிக்கிறேன்’ என்று அருளிச் சென்றார். குந்திபோஜனின் இளமகள் விண்ணிலும் மண்ணிலும் எவரையும் அழைத்து ஏவல்செய்யவைக்கும் சொல்வல்லமை கொண்டவளானாள்.",
    "para_15": "இளம்பெண்ணான பிருதை மண்ணிலுள்ள அத்தனை ஆண்களையும் எண்ணி நோக்கினாள். ஆணெனப்படுபவன் ஆணாக ஆகும்போதே சிறுமைகொண்டுவிடுகிறான் என்று உணர்ந்தாள். கைகால் உடலெடுக்கையிலேயே வடிவின் சிறுமை. நானென எண்ணும்போதே ஆணவத்தின் சிறுமை. படைக்கலமெடுக்கையிலேயே அப்படைக்கலம் எட்டும் தொலைவுக்கப்பால் செல்லாதவனாக அவன் ஆகிவிடுகிறான்.",
    "para_16": "ஒவ்வொன்றாய் எண்ணி எண்ணிக் கசந்தும், ஒவ்வொருவராக எண்ணி எண்ணித் துறந்தும் அவள் தன் உப்பரிகையில் நடந்துகொண்டிருந்தபோது கிழக்குவானில் பேரொளியுடன் எழுந்த சூரியனைக் கண்டாள். வெந்தழல் வடிவினனாகிய அவன் மீது பெருங்காமம் கொண்டாள். குன்றாப்பெருமை கொண்டவன் இவன், இவன் வருக என்னுள் என்று அந்த நுண்சொல்லை சொன்னாள். கோடிப்பொற்கரங்களுடன் சூரியன் மண்மீதிறங்கி அவளை அள்ளிக்கொண்டான். கோடிமுறை அனலில் பொசுங்கி கோடிமுறை ஒளியாக மாறி விரிந்து அவள் அவனுடன் கூடினாள்.",
    "para_17": "முதலில் காமத்தை பெண்கள் அஞ்சுகிறார்கள். அதன்பின் காமத்தை கைக்கருவியாக்கிக் கொள்கிறார்கள். இறையருளால் அதில் அவர்கள் தேர்ச்சிபெறும்போது அவர்களுக்கு முதுமை வந்துவிடுகிறது. முதற்காமத்தையும் அது முழுமைகொண்டு அவள் பெற்ற குழந்தையையும் குந்தி அஞ்சினாள். காதுகளில் மணிக்குண்டலங்களும் மார்பில் ஒளிக்கவசமும் கொண்டு பிறந்த அக்கரியமைந்தனை அவள் அன்றே பொற்தொட்டிலில் வைத்து யமுனையில் ஒழுக்கிவிட்டாள். அவனை சூரியனின் எட்டு துணைத்தேவதைகள் சூழ்ந்து கொண்டுசென்றன. அவனைக் காக்கும் கரங்களும் அமுதூட்டும் முலைகளும் அவனுக்கு கல்வியும் ஞானமும் அளிக்கும் உதடுகளும் எங்கோ அணிகொண்டு காத்து நின்றிருந்தன.",
    "para_18": "அவள் அஸ்தினபுரியின் அரசியானாள். பாண்டு அவளைத் தேடிவந்து மாலையிட்டான். ஆணவம் கொண்டவர்களை அடிமைகள் தேடிவரும் விந்தையை பிரம்மனே விளக்கமுடியும். அவன் பெருமாளை தேடிப்போய் அதைக்கேட்டு சொல்லக்கூடும். தன்னுள் எரிந்த ஆணவத்துடன் தன் மைந்தனைத் தேடிக்கொண்டிருந்தாள் பிருதை. ஆகவே மன்னுயிரனைத்தையும் விழுங்கும் பேராற்றலாகிய காலத்தை புணர்ந்து கருத்தரித்தாள். காலனின் மைந்தனைப் பெற்றும் அடங்காமல் எழுந்த அவள் ஆணவம் மலைகளை உலுக்கி மரங்களை அள்ளிவீசி விளையாடும் பெரும்புயல் மேல் மோகம் கொண்டது. காற்றின் மைந்தன் அவள் மடியில் நிறைந்தான். அதன்பின் விண்ணைக்கிழிக்கும் மின்னலைக் காமித்துக் கருக்கொண்டு வெற்றிச்செல்வனைப் பெற்றாள். அவள் இளையவளோ விண்புரவிகளின் குன்றா வீரியத்தைப் புணர்ந்து இரு மைந்தர்களைப் பெற்றாள்.",
    "para_19": "தருமன், பீமன், பார்த்தன், நகுலன், சகதேவன் என்னும் ஐந்து மைந்தர்களும் பாண்டுவின் மைந்தர்களென்பதனால் பாண்டவர் என்றழைக்கப்படுகிறார்கள். குந்தியின் குருதி என்பதனால் அவர்கள் கௌந்தேயர்கள். குருகுலத்துத் தோன்றல்களென்பதனால் அவர்கள் கௌரவர்கள். பாரதத்தின் மைந்தர்கள் என்பதனால் அவர்கள் பாரதர்கள். அவர்களின் ஆட்சியில் அஸ்தினபுரி வெற்றியும் புகழும் பொலியும் என்கின்றனர் நிமித்திகர். அஸ்தினபுரியின் பொன்னொளிர்காலம் வந்துவிட்டது என்றனர் கணிகர். விண்ணக ஆற்றல்கள் மண்ணாள வரும்பொருட்டு தன்னை படியாக்கிக் கொண்டவள் பேரரசி குந்தி என்கின்றனர் சூதர்கள். அவர்கள் மூவரும் அத்தனை மன்னர்களின் பிறப்பிலும் அதையே சொன்னார்கள் என்றனர் குலமூத்தார்.",
    "para_20": "பிருதை விண்ணகப்பேராற்றல்களின் ஐந்து மக்களைப் பெற்றவளானாள். அவர்களை மண்ணில் நிறுத்தும் பெரும்பொறுப்பை தானேற்றுக்கொண்டாள். பிரம்மனின் ஆடலை சிவனும் விஷ்ணுவும் கூட ஆடுவதில்லை. தானென்று தருக்கி நின்றவள் தன் மைந்தர்களுக்காக தன்னை அவியாக்குகிறாள். இனி வாழும் கணமெல்லாம் அவர்களையே எண்ணுவாள். பெண்ணெனும் ஆணவத்தின் படிகளில் ஏறி ஏறி வந்துசேர்ந்த இடத்தில் எஞ்சுவது வெறும் அன்னையென்னும் அடையாளம் மட்டுமே என்று அவள் அறியவே போவதில்லை.",
    "para_21": "“அன்னையை வாழ்த்துங்கள்! முற்றாகத் தோல்வியடையும் கணத்தில் மட்டுமே நிறைவடையும் மாமாயையை வாழ்த்துங்கள்! முழுமையாக உண்ணப்படுவதன்மூலமே அடங்கும் பசிகொண்டவளை வாழ்த்துங்கள்! பேரறிவின் வழியாக பெரும்பேதைமையைச் சென்றடையும் கனிவை வாழ்த்துங்கள்! ஓம் ஓம் ஓம்!” என்று லோமச கலிகர் பாடி முடித்ததும் அவை திகைத்து அமர்ந்திருந்தது. சிலகணங்களுக்குப்பின் செழியன் அடக்கமாட்டாமல் சிரிக்க, சிரிப்பதா வேண்டாமா எனக்குழம்பியிருந்த அவையினரும் அது நகையாடல்தான் என உறுதிகொண்டு சிரிக்கத்தொடங்கினர்.",
    "para_22": "அக்னிசர கிரீஷ்மர் தன் யாழை மீட்டினார். “பிறிதொருவள் இருந்தாள். காந்தாரத்தில் அவள் பிறந்ததுமே பேரரசி எனப்பட்டாள். ஆகவே அவள் அரண்மனைச் சுவர்களுக்குள் வாழ்ந்தாள். விழிவிரித்து சாளரம் வழியாகப் பார்ப்பதே அவள் வெளியுலகாக இருந்தது. அச்சாளரத்துக்கு வெளியே வெட்டவெளிவரை விரிந்த வெறும் மணலும் மேகமற்ற வானுமே தெரிந்தது. அவற்றுக்கிடையே வேறுபாடு தெரியவுமில்லை. அந்நாளில் ஒருமுறை அவள் கன்னிநோன்பெடுக்கையில் பெருங்கற்புத்தெய்வமாகிய அனசூயை அவள் முன் தோன்றினாள். ‘என்ன வரம்? கேள்’ என்றாள்.",
    "para_23": "‘அன்னையே நான் முடிவில்லாது பார்க்கவேண்டும். என் கண்கள் தீராத காட்சிகளால் நிறையவேண்டும்’ என்றாள் காந்தாரி. ‘வெளியே உள்ளவையெல்லாம் பருப்பொருட்கள் அல்லவா? அவை பார்க்கப்பார்க்கத் தீரக்கூடியவை. வெளிநிறைத்துள்ள விண்மீன்களுக்கும் எண் கணக்குண்டு என்று பிரம்மன் அறிவான்’ என்றாள் அனசூயை. ‘முடிவில்லாது விரிவது உன் அகமேயாகும். தன்னுள் தான் காண்பவை தீர்வதில்லை. ஆகவே கண்ணைக்கட்டிக்கொண்டவர்கள் காண்பதற்கு முடிவேயில்லை’ என்றாள். அவ்வாறே அவள் நீலப்பட்டால் கண்களைக் கட்டிக்கொண்டு முடிவில்லாமல் பார்க்கத் தொடங்கினாள்.",
    "para_24": "அவளுக்குள் தோன்றிய அன்னையரின் முதல்தெய்வம் சொன்னது ‘அன்னையெனும் நீ எதற்கு தேவையற்றதையெல்லாம் பார்க்கவேண்டும்? உன் மைந்தனை மட்டும் பார்த்தால் போதுமே!’ ‘ஆம்’ என்றாள் அவள். அன்னையரின் இரண்டாம் தெய்வம் சொன்னது ‘எதற்கு மைந்தனை முழுமையாகப் பார்க்கிறாய்? அவன் உன் மடியில் விழுந்த குழவித்தோற்றம் மட்டும் போதாதா என்ன?’ ‘ஆம், ஆம்’ என்றாள் அவள். மூன்றாம் அன்னைத்தெய்வம் சொன்னது. ‘எதற்கு குழவியை முற்றாகப் பார்க்கிறாய்? ஓர் அன்னை வாழ அக்குழவியின் ஒரு கணம் போதாதா என்ன?’ ‘ஆம், ஆம், ஆம்’ என்றாள் அவள். அவள் அக்கணத்தை முடிவில்லாமல் பார்த்துக்கொண்டே இருக்கிறாள்.",
    "para_25": "[![ஓவியம்: ஷண்முகவேல்](https://www.jeyamohan.in/wp-content/uploads/2014/06/VENMURASU_EPI-_145-1024x695.jpg)](http://www.jeyamohan.in/wp-content/uploads/2014/06/VENMURASU_EPI-_145.jpg)",
    "para_26": "ஓவியம்: ஷண்முகவேல்",
    "para_27": "அவள் பெற்ற மைந்தர்கள் ஆடிப்பிம்பத்தை ஆடியில் நோக்கி பெருக்கியவை. அவர்கள் நூற்றுவர் என்றும் ஆயிரத்தவர் என்றும் இல்லை முடிவிலிவரை செல்பவர்கள் என்றும் சொல்லப்படுகிறது. அவர்களை கௌரவர் என்று சொல்கின்றனர் சூதர். முதல்வன் துரியோதனன் என்றும் அண்ணனின் இணைபிரியாத தம்பி துச்சாதனன் என்றும் சொல்லப்படுகின்றனர். அரசே, அங்கே அரண்மனையில் மீதியுள்ள கௌரவர்களின் பெயர்களை அவர்களின் அன்னையரும் செவிலியரும் கூட முறையாகச் சொல்லமுடியாது. ஆடிப்பிம்பங்களுக்கு ஏது தனிப்பெயர்?",
    "para_28": "ஆனால் சூதர்கள் அத்தனை பெயர்களையும் குறித்துவைத்திருக்கிறார்கள். அவற்றைப்போட்டு நிரப்புவதன் வழியாகவே அவர்கள் சிறுகவிதைகளை குறுங்காவியங்களாக ஆக்கி பெரிய பரிசில் பெறுகிறார்கள். உடன்பிறந்தார் எண்ணிக்கை கூடுவது நன்று. இரண்டு உடன்பிறந்தார் முரண்படுவர். ஐந்து உடன்பிறந்தார் முரண்படுதல் குறித்து முரண்படுவர். நூறு உடன்பிறந்தார் எதில் முரண்படுவதென்றறிவதற்கே மூத்தவனின் குரல்தேடுபவர்களாக இருப்பர். கௌரவர் நூற்றுவரும் துரியோதனனின் இருநூறு கைகளாக இருந்தனர்.",
    "para_29": "இருநூறு கரம் கொண்டிருந்த அரசமைந்தன் ஒற்றை உள்ளம் கொண்டிருந்தான். அது அவன் உள்ளம். தம்பியர் அனைவராலும் பகிரப்பட்டது அது. அவன் ஒற்றை அறிவும் கொண்டிருந்தான். அதுவும் அவன் அறிவே. அதுவும் நூறால் வகுபட்டது. வகுபடுதலின் வழியில் இறுதிமைந்தனை அது இன்னும் சென்றடையவில்லை என்கின்றனர் நிமித்திகர். அறிதலுக்கறிவை அறியாமலேயே அறிவழிந்தமர்ந்த அறிவுச்செல்வர்களை வாழ்த்துவோம் நாம்! அறிவின் மதிப்பென்ன என உலகுக்கு அறிவிக்கவே அவர்கள் பிறந்தனர் என்கின்றனர் முனிவர்.”",
    "para_30": "அக்னிசர கிரீஷ்மர் பாடி முடித்ததும் மீண்டும் பாண்டியன் சிரிக்க சபையும் உடன் சேர்ந்துகொண்டது. கிரீஷ்மர் தலைவணங்கி பின்னகர்ந்தார். பாரஸவ பில்வகர் தன் யாழுடன் முன்னால் வர அவருடைய சந்தத்துக்காக இளநாகன் தன் தாளத்தை சரிபார்த்துக்கொண்டான். முதியவர் பாடத்தொடங்கும் வரை அவையில் மெல்லிய சிரிப்பு நீடித்தது.",
    "para_31": "“ஐந்து மைந்தர்களால் பொலிவுற்றது சதசிருங்கத்துக் காடு. முதல்மைந்தனை பேரறத்தான் என்றனர் நிமித்திகர். சாவினூடாகவே அறம் வாழமுடியுமென அறிந்த முன்னோர்களை வணங்குவோம். தந்தைக்கு பிரியமான அவன் பெயர் தருமன். பிறந்த மறுகணம் முதல் அவனை அவன் தந்தை பாண்டு தன் தோளிலிருந்து இறக்கவேயில்லை. தன் காலடியில் எப்போதும் ஒரு மன்னன் தலையிருப்பதைக் கண்டுதான் அவன் வளர்ந்தான். அவ்வுயரத்திலிருந்தே அவன் உலகை நோக்கினான். ஆகவே மானுடரின் உச்சந்தலைகளையே அவன் அதிகம் கண்டிருந்தான். மண்ணென்பது நெடுந்தொலைவிலிருப்பது என்று அறிந்திருந்தான்.",
    "para_32": "காய்த்தவையும் கனிந்தவையும் எல்லாம் தன் கைப்படும் தொலைவில் தொங்கி அசைவதையே அவன் கண்டான். கிளைகளில் கூடும் பறவைகளுள் ஒருவனாக எண்ணிக்கொண்டான். செடிகளில் பூக்கும் மலர்களைப்பறித்து விளையாடி அவன் வளரவில்லை. மரங்களில் செறியும் மலர்களை உலுக்கித் தன்மேல் பொழியவைத்து விளையாடினான். அவன் கால்களுக்கு நடைபழக்கமிருக்கவில்லை. விண்ணிலொழுகும் காற்றில் மிதந்து அவனறிந்த காடே அவனுலகமாக இருந்தது.",
    "para_33": "அவன் காலடியிலிருந்து எழுந்துகொண்டிருந்தன சொற்கள். அவன் தன் தந்தையிடமிருந்து பெற்ற அனைத்துச் சொற்களையும் சொற்களாகவே கற்றவனாக இருந்தான். சொற்களை பொருளாக்கும் பொருள்களை அவன் தொட்டறியவேயில்லை. சொல்லுக்குப் பொருள் கொடுப்பது இன்னொரு சொல்லே என்று அவன் உணர்ந்தான். அச்சொல்லுக்கு இன்னொரு சொல். அந்த முதற்சொல்லுக்குப் பொருள்தரும் ஒரு பொருளை மட்டும் அவன் தொட்டறிந்திருந்தான். தன் நெஞ்சைத்தொட்டு ‘நான்’ என அவன் சொல்லிக்கொண்டான்.",
    "para_34": "அறம் என்ற சொல்லை அவன் தந்தை அவனுக்களித்திருந்தார். அனைத்துச் சொற்களையும் அவன் நான் என்றே புரிந்துகொண்டிருந்தான். அறம் என்பது சொற்களுக்கு நடுவே நிகழும் ஒரு நுண்ணிய சமநிலை என்று உணர்ந்துகொண்டிருந்தான். அச்சமநிலையை அடையும்போது ஆடும் மரக்கிளைமேல் அசையாது நிற்கும் உவகையை அவன் அடைந்தமையால் ஒவ்வொரு கணமும் சொற்களில் சொற்களை அடுக்கி சமநிலைகண்டு அதில் மகிழ்வதையே வாழ்க்கையாகக் கொண்டிருந்தான். சான்றோரே, சொற்களைக் கொண்டு சூதாடுபவன் நல்லூழ் கொண்டவன். அவன் ஆட்டக்காய்கள் முடிவடைவதில்லை. அவனை அவை வெல்ல விடுவதுமில்லை. முடிவிலா ஆட்டத்தில் அவன் தன்னை ஒப்பளிக்கமுடியும்.",
    "para_35": "இரண்டாம் மைந்தனை பெருவலியான் என்றனர் சூதர். பெரும்புயல்களின் புதல்வன் என்றனர். புயல்களின் விரைவை குறைப்பவை இவ்வுலகத்துப் பொருட்களே. உடல் வல்லமையை குறைப்பவை உள்ளமென பொருள்கொண்டு அமைந்திருக்கும் இவையனைத்துமே. பொருளில்லா அகம் கொண்டவனாக இருந்தமையால் தடையில்லா உடல்கொண்டிருந்தான் பீமன். அதைவீரமென்று கொண்டாடினர் சூதர். வீரமென்று அவர்கள் சொல்வதென்ன? கொன்றும் இறந்தும் அவர்கள் பாடல்களுக்கிரையாதலை அல்லவா? பொருளில்லாச் செய்கைகளின் மேல் பொருள் திகழ்வதற்கே அவர்கள் சொற்களில் பொருளேற்றுகிறார்கள. அதற்கு பொருளைப் பரிசிலாகப்பெறுகிறார்கள்.",
    "para_36": "எங்கும் செல்லாமல் தன்னுள் திரையடிக்கும் பெருந்தடாகம் போன்றவன் பீமன். அதன் ஆற்றலெல்லாம் அதன் கரைகளாலேயே நிறுத்தப்பட்டுவிட்டிருக்கின்றன. அவன் உடலாற்றலால் அவன் முழுமைசெய்யப்பட்டிருந்தான். ஒவ்வொரு தசைக்காகவும் அவன் உண்டான். ஒவ்வொரு அசைவுக்காகவும் அவன் உண்டான். ஒவ்வொரு ஓய்வுக்காகவும் மீண்டும் உண்டான். விஷமற்ற மலைப்பாம்புக்குத்தான் தசைவல்லமையை அளித்திருக்கிறது பெருவிளையாடல்.",
    "para_37": "மாருதிகளால் முலையூட்டப்பட்டு வளர்ந்தவன் அவன் என்று சூதர்கள் பாடினர். ஆகவே தன்னுடல் தானே ததும்புபவனாகவும் கையையும் வாலையும் கொண்டு என்னசெய்வதென்றறியாதவனாகவும் அவன் இருந்தான். கிளைவிட்டுக் கிளைதாவியபின் ஏன் தாவினோம் என்று எண்ணிக் குழம்பி, அக்குழப்பம் தீர்க்க மேலுமிருமுறை தாவினான். பிடித்தபிடியை விடாதவனாக இருந்தான். பிடுங்கக்கூடிய அனைத்து ஆப்புகளிலும் பேரார்வம் கொண்டிருந்தான். அவன் அஞ்சக்கூடுவதாக இருந்தது நினைத்திருக்காது வந்து தன்னைத் தீண்டும் தன் வாலை மட்டுமே.",
    "para_38": "மூன்றாம் மைந்தனை நுண்கூரான் என்றனர் நிமித்திகர். அவன் விழிகள் பெருநிலமளக்கும் மலைக்கழுகுக்குரியவை என்றனர். விண்ணில் பறந்தாலும் விண்ணையறியாமல் மண்ணை நோக்குவதற்கே அதற்கு நுண்விழி அளிக்கப்பட்டுள்ளது என்றனர் அந்நிமித்திகரின் மனையாட்டிகள் இரவில். எக்கோடையிலும் அழியா வேருள்ள புல்லின் பெயர்கொண்டவன் அர்ஜுனன். இந்திரனுக்குரியது விசும்பின் துளிபெறும் பசும்புல். இந்திரவீரியம் புல்லுக்குப் பொசியும் வழியில் நடுவே சிலர் முதுகொடியப் பாடுபட்டால் நெல்லுக்கும் பொசிவதென்பது விண்ணின் விதி.",
    "para_39": "பார்த்தனின் தோளின் அம்பறாத்தூணியில் அமர்வதற்காக பாரதவர்ஷத்துக் காடுகளில் சரப்புற்கள் முளைக்கத் தொடங்கிவிட்டிருந்தன. அவற்றை நெஞ்சிலேந்தி அவனுக்குப் புகழ் அளித்து குருதியுடன் மண்ணில் சரிபவர்களும் பிறக்கத்தொடங்கிவிட்டனர். அதற்கான காரணங்களைத்தான் தெய்வங்கள் இன்னும் விவாதித்து முடிக்கவில்லை. சூதர்கள் முடிவுசெய்துவிட்டனர். சூதர்களிடம் தெய்வங்கள் பேசுவதில்லை. அவர்கள் சுமந்தலையும் வேதாளங்களே பேசிக்கொண்டிருக்கின்றன. அவற்றை அவர்கள் முன்னோர் என்கிறார்கள்.",
    "para_40": "கூரியவிழியுள்ளவனை பெண்கள் விரும்புகிறார்கள். அக்கூரிய விழிகள் தங்களை மட்டும் பார்த்தால்போதுமென அவர்கள் எண்ணுவது இயல்பே. விழியினால் விளக்குபவனை எளிதில் அவர்கள் புரிந்துகொள்கிறார்கள். விளக்கப்படுவது மிகமிக எளிமையானது என்றும் அதற்கும் விழிக்கும் பெரிய தொடர்பேதுமில்லை என்றும் அவர்கள் அறியும்போது அவர்களுக்குள் அவ்விழிகள் ஒளியுடன் திறந்துகொள்கின்றன. இந்திரவீரியம் முளைக்கும் இளவயல்கள் எங்கெங்கும் பிறப்பதாக! அஸ்வமேதம் அஸ்வத்தைக்கொண்டே நடத்தப்படமுடியுமென யார் சொன்னது?",
    "para_41": "நான்காம் மைந்தனை கரியபேரழகன் என்றனர் அன்னையர். பேரழகு என்பது விரும்பப்படுவது, கொஞ்சப்படுவது. கொஞ்சுபவர்களால் குழந்தையாகவே நீட்டிக்கப்படுவது. பேதைமையை குழந்தைமையாக எண்ணுபவர்களே தாய்மைகொண்டவர்கள் எனப்படுகிறார்கள். அவர்களாலேயே கொஞ்சமுடியும். இவ்வுலகின் பேரழகுப்பொருட்களெல்லாம் பட்டாலும் இரும்பாலும் பொதியப்பட்டு கருவூலங்களின் இருளில் துயில்கின்றன. பேரழகு கொண்டவையை உடனே மானுடக் கண்களிலிருந்து மறைத்துவிட்டு அழகற்றவையை எங்கும்பரப்பிவைத்து புழங்குவதே உலக வழக்கம். அழகற்றவை தங்கள் அழகின்மையாலேயே பயனுள்ளவையாகின்றன. மானுடர் அழகின்மையை விரும்புகிறார்கள், அழகை அவை நினைவிலெழுப்புகின்றன. அழகானவற்றை அஞ்சுகிறார்கள். அவை அழகின்மைகளை சுட்டிக்காட்டுகின்றன.",
    "para_42": "நகுலன் கன்றிலக்கணமும் புரவிக்கணக்கும் அறிந்தவனாக மலர்வான் என்றனர் மூதன்னையர். புரவி ஆற்றல் மிக்க கால்கள் கொண்டது. அழகிய பிடரி கொண்டது. நுண்ணிய விழிகள் கொண்டது. எச்சரிக்கையான காதுகள் கொண்டது. உயிர்நிறைந்த மூக்கு கொண்டது. கடிவாளத்தை ஏந்தும் சிறந்த வாய் கொண்டது. சேணத்துக்கே உரிய பரந்த முதுகு கொண்டது. எவரோ எங்கோ எதற்கோ செல்வதற்குரிய சிறந்த பாய்ச்சலைக் கொண்டது. அது வாழ்க! இங்குள்ள பேரரசுகளெல்லாம் புரவிகளால் உருவானவை. புரவிகள் அதையறியாமல் இன்னும் புல்வெளிகளைக் கனவுகண்டு கண்களை மூடி அசைபோட்டுக்கொண்டிருக்கின்றன. அவை வென்றடக்கிய மண்ணில் அவை மூன்றுகாலில் நின்று நான்காவது காலை விண்ணுக்காக தூக்கி வைத்திருக்கின்றன.",
    "para_43": "ஐந்தாம் மைந்தன் நாளைய கோளறிஞன் என்றனர் குலமூதாதையர். கோளறிந்ததை நாள்கொண்டு தேர்வதில் அவன் தேர்ச்சிகொண்டிருப்பான். மிகச்சிறந்த சொற்களை எப்போதும் சொல்லக்கூடியவனாக அவன் ஆவான் என்று குறியுரை கூறினர். அவன் சொல்லும் அறவுரைகள் எப்போதும் செயலாக விளையப்போவதில்லை என்பதனால் மேலும் மேலும் அறமுரைக்கும் நல்வாய்ப்பை அவன் பெறுவான். என்னென்ன நடந்திருக்கலாகாது என்று சொன்னவனாக அவன் சிறந்த புகழுடன் தலைமுறைகளால் நினைக்கப்படுவான். பேரறிஞர்களே, நல்லறம் என்பது எப்போதும் ஏக்கப்பெருமூச்சுடன் நினைக்கப்படுவதேயாகும்.",
    "para_44": "ஐந்து மைந்தர்களையும் ஐந்து படைக்கலங்களாகப் பெற்ற கொற்றவை தானென்றெண்ணி சதசிருங்கத்து மரவுரிப்படுக்கையில் கண்துயிலும் அவள் பெயர் குந்தி. விண்ணைத்தவம்செய்து மண்ணிலிறக்கி தான்பெற்ற ஐந்துபடைக்கலங்களால் மண்ணுலகை வென்று மணிமுடிசூடுவதை அவள் எண்ணிக்கனவுகண்டு மெல்லப்புரள்கையில் இன்னொரு கனவுவந்து குறுக்கே நின்றது. ஐந்து படைக்கலங்களைப் போட்டுவைத்திருக்கும் ஒருதோலுறையைக் கண்டு திகைத்துக் கண்விழிக்கிறாள். அப்போது வெளியே சாதகப்பறவை ஒன்று ‘ஓம் ஓம் ஓம்’ என்று ஒலித்தது. ஓம் அவ்வாறே ஆகுக!”",
    "para_45": "பாரஸவ பில்வகர் பாடி முடித்து நெடுநேரமாகியும் பாண்டியன் தன் முகத்தை மேலாடையால் மறைத்து உடல் குலுங்கச் சிரித்துக்கொண்டிருந்தான். அவையின் சிரிப்பொலி அலையலையாக ஒலிக்க அமைச்சர் கொடுங்குன்றூர் கிழார் என்னசெய்வதென்றறியாமல் திரும்பித்திரும்பி அவையைப் பார்த்து விட்டு அரசியைப்பார்த்தார். ஒன்றும்புரியாமல் மன்னன் அருகே விழித்து அமர்ந்திருந்த அரசி அவர் விழிகளைக் கண்டு புரிந்துகொண்டு மேலாடைக்குள் கையை நீட்டி பாண்டியனின் தொடையைப்பற்றி அழுத்தினாள்.",
    "para_46": "பாண்டியன் தன்னிலை அடைந்து இருமுறை செருமி மேலாடையால் கண்களைத் துடைத்துக்கொண்டு நிமிர செங்கோல்தொண்டர் கோலைத் தூக்கினார். அவையோர் மெல்ல அமைதியடைந்தனர். பாண்டியன் இருகைகளையும் கூப்பி பாரஸவ பில்வகரிடம் ஏதோ சொல்ல வாயெடுத்து அதைமீறி உள்ளிருந்து எழுந்த சிரிப்பால் அதிர்ந்து இருமி அடக்கமுயன்று தோற்று குலுங்கத் தொடங்கினான். அவை மீண்டும் சிரிப்பில் நிறைந்தது.",
    "para_47": "சிரித்த களைப்புடன் அரியணையில் சற்றே சாய்ந்தபின் பாண்டியன் “சூதர்களே, உங்கள் நன்மொழிகளால் எங்களை நிறைத்தீர்கள். நீங்கள் வாழ்க! பஃறுளி ஆறொடு பன்மலையடுக்கத்து குமரிக்கோடும் ஏழ்பனைநாடும் ஏழ்தெங்கநாடும் ஏனையநாடும் குடைநீழல் கொண்டு ஆண்ட என் முன்னோர்களின் பெயரால் உங்களை வாழ்த்துகிறேன். சொல்லுக்கு நிகராகா எளிய முத்துக்களால் உங்களை வணங்க விழைகிறேன்” என்றான். சூதர்கள் தங்கள் தலைகளைத்தாழ்த்தி அப்பரிசில்களை ஏற்றுக்கொண்டு ‘மீன்கொடி வாழ்க! பழையோன் வாழ்க! செழியன் வாழ்க!’ என்று வாழ்த்தினர்.",
    "para_48": "ஒவ்வொருவராகச் சென்று பாண்டியனைப் பணிந்து வணங்கி பரிசில்பெற்றனர். படைத்தலைவர் இரும்பிடர்க்கிழார் முதுசூதர் அவர் அருகே சென்றதும் வணங்கி பெருங்குரலில் நகைத்து “அஸ்வமேதத்துக்கு குதிரை தேவையா என்ன? ஆகா!” என்றார். மீண்டும் சிரித்துக்கொண்டு “அந்த அஸ்வம் இங்கும் வந்துவிடப்போகிறது என்று நினைத்தபோது அடக்கமுடியவில்லை” என்றார். “கன்றை நுகமும் அஸ்வத்தை மேழியும் வழிநடத்துகின்றன படைத்தலைவரே” என்று கிழவர் பணிந்து சொல்லி பாண்டியன் முன் பரிசு பெறச் சென்ற பின்னர்தான் இரும்பிடர்க்கிழார் பேரொலியுடன் வெடித்துச்சிரித்து அவையை நடுக்குறவைத்தார்.",
    "para_49": "லோமச கலிகரிடம் பாண்டியன் ஏதோ பாராட்டிச்சொல்லிச் சிரித்துக்கொண்டு பரிசிலை அளித்தான். ஒவ்வொரு சூதருக்கும் அவன் பாராட்டி பரிசில் அளித்தான். “அனைவரும் அரண்மனை விருந்துண்டு, கலையில் களித்து மீளவேண்டும் சூதர்களே” என்றான். பாண்டியன் பரிசில்களை அளித்தபின் அவையிலிருந்த அமைச்சர்களும் படைத்தலைவர்களும் குடித்தலைவர்களும் பரிசில்களை அளித்தனர். அதன்பின் அணிப்பரத்தை நறுங்கோதையும் அவள் தோழிகளும் ஆடிய எழுவகைக் கூத்துகள் அங்கே அரங்கேறின.",
    "para_50": "சூதர்களுடன் மீண்டும் தலைக்கோலி மாளிகைக்குத் திரும்பும்போது இளங்கன்று இழுத்த சிறுவண்டியில் அமர்ந்திருந்த இளநாகன் கலிகரிடம் “நான் அஸ்தினபுரிக்குச் செல்லவிரும்புகிறேன்” என்றான். “ஏன்?” என்று அவர் கேட்டார். “நீங்கள் பாடிய அந்த ஐந்து மைந்தர்களும் இப்போது வளரத்தொடங்கியிருப்பார்கள். அவர்களைச்சென்று பார்க்கவேண்டும். அவர்கள் ஆடப்போகும் களங்களை அறியவேண்டும் என விழைகிறேன்” என்றான் இளநாகன். “நான் மேலே செல்லும் வழியை நீங்கள்தான் விளக்கியருள வேண்டும்.”",
    "para_51": "கலிகர் சிரித்துக்கொண்டு “இளம்பாணரே, இந்த பாரதவர்ஷம் நதிகளாலும் மலைகளாலும் பிரிக்கப்பட்டுள்ளது. மொழிகளாலும் குலங்களாலும் மதங்களாலும் பிரிக்கப்பட்டுள்ளது. இதை இணைக்கும் பாதைகள் இன்றில்லை. இந்தப்பேருடலின் நரம்புப்பின்னலாக இருப்பவை சூதர்பாடல்களே. சூதர்பாடல்களைப் பற்றியபடி மெல்லமெல்ல மேலேறிச்செல்லவேண்டியதுதான்” என்றார்.",
    "para_52": "“அஸ்தினபுரி நெருங்குவது எனக்கு எப்படித்தெரியும்?” என்றான் இளநாகன். “சூதர்கதைகளில் அஸ்தினபுரியைப்பற்றிய உண்மை கூடிக்கூடி வருவதைக்கொண்டு அதைக் கண்டுபிடிக்கலாம்” என்றார் கலிகர் சிரித்தபடி. “அதைத்தான் பாண்டியனும் என்னிடம் சொன்னான்.” இளநாகன் வியப்புடன் “என்ன சொன்னார்?” என்றான். “அரசன் இரண்டாம் முறை சிரித்தது எதற்குத்தெரியுமா? நாங்கள் அஸ்தினபுரியில் இருந்து கிளம்பும்போது கேட்ட சூதர்பாடல்களில் இங்கிருந்து சென்ற சூதர்கள் அவனைப்பற்றி என்ன பாடியிருப்பார்கள் என்பதை எண்ணித்தான்” என்றபின் கலிகர் அடக்கமுடியாமல் உரக்கச்சிரிக்கத் தொடங்கினார்."
}